Repository: beshenkaD/unverblumt
Catalog: po/*/help.po
Languages: ru

source: check if bot is active
ru: проверить активен ли бот

source: usage for the bot
ru: помощь

source: name
ru: команда

source: show usage for given command name
ru: показать помощь для заданной команды

source: start message
ru: стартовое сообщение

source: command from IRC
ru: команда из IRC

source: action
ru: действие

source: the action you want to perform
ru: действие которое вы хотите совершить

source: find out when the event will happen
ru: узнать когда произойдет событие

source: magic ball will help you make the right decision
ru: волшебный шар поможет вам принять решение

source: question
ru: вопрос

source: what you want to ask the magic ball
ru: то, что вы хотите спросить у волшебного шара

source: string
ru: строка

source: string to flip
ru: строка которую бот перевернет

source: flips string upside-down
ru: переворачивает строку вверх ногами
